/* The readable string for the 'kTRSTechnicalMarkExcellent' mark. */
"Excellent" = "Bardzo dobry";

/* The readable string for the 'kTRSTechnicalMarkFair' mark. */
"Fair" = "Dostateczny";

/* The readable string for the 'kTRSTechnicalMarkGood' mark. */
"Good" = "Dobry";

/* The readable string for the 'kTRSTechnicalMarkPoor' mark. */
"Poor" = "Mierny";

/* Used in the shop grading views' grade label (singular) */
"Review" = "Review";

/* Used in the shop grading views' grade label (plural) */
"Reviews" = "Reviews";

/* The readable string for the 'kTRSTechnicalMarkVeryPoor' mark. */
"Very poor" = "Niedostateczny";

